Repository: denisgindulin/EventHub
Catalog: EventHub/Localizable.xcstrings
Source language: en
Languages: ru

source: About Me
ru: Обо мне

source: coming soon!
ru: скоро!

source: Going
ru: собираются прийти

source: 5 days ago
ru: 5 дней назад

source: 10 JUN
ru: 10 июня

source: 36 Guild Street London, UK
ru: Гилд-стрит, 36, Лондон, Великобритания

source: About Event
ru: О событии

source: alphabetical
ru: по алфавиту

source: Already have an account?
ru: Уже есть аккаунт?

source: An immersive show, a football match, or the opening of a new cafe may be taking place near you
ru: Рядом с вами может происходить иммерсивное шоу, футбольный матч или открытие нового кафе

source: Ashfak Sayem
ru: Ашфак Сайем

source: Business events
ru: События для бизнеса

source: by date
ru: по дате

source: Cancel
ru: Отменить

source: Charity
ru: Благотворительные мероприятия

source: Choose festivals, performances and other events and interesting places in your city and beyond
ru: Выбирайте фестивали, спектакли и другие мероприятия и интересные места в вашем городе и не только

source: Concerts
ru: Концерты

source: Confirm password
ru: Ваш пароль ещё раз

source: Copy Link
ru: Скопировать ссылку

source: Current Location
ru: Текущее место

source: Don’t have an account?
ru: Ещё нет аккаунта?

source: edit buton tapped
ru: кнопка редактирования нажата

source: Edit Profile
ru: Редактировать профиль

source: Education
ru: Образовательные мероприятия

source: Email or password cannot be empty
ru: Поля для электронной почты и пароля не должны быть пустыми

source: Enjoy your favorite dishe and a lovely your friends and family and have a great time. Food from local food trucks will be available for purchase. Read More
ru: Веселый текст обо мне. Очень очень очень очень очень очень очень очень подробно подробно подробно подробный текст обо мне, а не к ком-то другом. Только обо мне. О очень очень подробно

source: Entertainment
ru: Развлечения

source: Error
ru: Ошибка

source: Event
ru: События

source: EVENT
ru: СОБЫТИЕ

source: Event Details
ru: Детали события

source: Events
ru: События

source: Exhibitions
ru: Выставки

source: Explore
ru: Главная

source: Explore Events
ru: Изучить события

source: Explore Upcoming and Nearby Events
ru: Узнайте о предстоящих событиях и о тех, что рядом

source: Fair
ru: Ярмарки

source: Fashion
ru: Мода и стиль

source: Favorites
ru: Избранные

source: Festivals
ru: Фестивали

source: Films
ru: Фильмы

source: Filters
ru: Фильтры

source: Forgot Password?
ru: Забыли пароль?

source: Full name
ru: Полное имя

source: Holidays
ru: Выходные дни, каникулы, отпуск

source: ID token missing
ru: Отсутствует ID токен

source: Image loading ...
ru: Изображение загружается ...

source: International Band Music Concert
ru: Концерт международной музыкальной группы

source: Jo Malone London’s Mother’s Day Presents
ru: Подарки Джо Мэлоун ко Дню матери в Лондоне

source: Kazan
ru: Казань

source: Kids
ru: Мероприятия для детей

source: Lists
ru: Подборки

source: Login with Google
ru: Войти с Google-аккаунтом

source: Lorem ipsum dolor sit amet, consectetur
ru: Веселый текст - заглушка

source: Map
ru: Карта

source: Message
ru: Cooбщения

source: Moscow
ru: Москва

source: Movies
ru: Кинопоказы

source: Nearby You
ru: Рядом с вами

source: new-york
ru: Нью-Йорк

source: Next
ru: Дальше

source: Nizhny Novgorod
ru: Нижний Новгород

source: No
ru: Нет

source: No authenticated user found
ru: Аутентифицированный пользователь не найден

source: No client ID found in Firebase configuration
ru: Идентификатор клиента не найден в конфигурации Firebase

source: No description
ru: нет описания

source: No favorites
ru: Нет избранных

source: no location name
ru: нет названия места

source: No Name
ru: нет имени

source: No participant
ru: нет участников

source: No Past Event
ru: Нет прошедших событий

source: No Role
ru: нет роли

source: No Title
ru: нет названия

source: No Upcoming Event
ru: Нет предстоящих событий

source: No visitors
ru: число посетителей неизвестно

source: OK
ru: Окей

source: OR
ru: ИЛИ

source: Other
ru: Другие мероприятия

source: Parties
ru: Вечеринки

source: Password reset email sent to
ru: Электронное письмо для сброса пароля, отправлено на адрес

source: Passwords do not match
ru: Пароли не совпадают

source: Past
ru: прошедших

source: PAST EVENTS
ru: ПРОШЕДШИЕ

source: Photoevents
ru: Фотосессии

source: Please enter your email address to request a password reset
ru: Пожалуйста, введите свою электронную почту, чтобы запросить сброс пароля

source: Profile
ru: Профиль

source: Promotions
ru: Промоакции

source: Quests
ru: Квесты

source: Radius Gallery • Santa Cruz, CA
ru: Галерея Radius • Санта-Крус, Калифорния

source: READ
ru: ЧИТАТЬ

source: Read More
ru: Читать дальше...

source: Recreation
ru: Отдых на природе

source: Remember me
ru: Запомнить меня

source: Reset password
ru: Сброс пароля

source: Saint Petersburg
ru: Санкт-Петербург

source: saved for user
ru: сохранено для пользователя

source: Search
ru: Искать

source: Search...
ru: Искать...

source: See All
ru: посмотреть все

source: Send
ru: Отправить запрос

source: Share with friends
ru: Поделиться с друзьями

source: Shopping
ru: Шопинг

source: Sign In
ru: Войти

source: Sign Out
ru: Выйти из аккаунта

source: Sign up
ru: Создать аккаунт

source: signed in with email
ru: вошел в систему с помощью электронной почты

source: Skip
ru: Пропустить

source: Sonya
ru: Соня

source: Sports
ru: Спорт

source: Start
ru: Начинаем

source: Submit
ru: Подтвердить

source: Theater (plays, opera, ballet etc)
ru: Театр (спектакли, опера, балет и т.п.)

source: There is no root view controller!
ru: Отсутствует корневое представление!

source: To Look Up More Events or Activities Nearby By Map
ru: Находите на карте мероприятия поблизости

source: Today
ru: Сегодня

source: Toolbar Title
ru: Заголовок панели инструментов

source: Tours
ru: Туры

source: unknown
ru: неизвестная ошибка

source: Unknown Address
ru: адрес неизвестен

source: Unknown error
ru: неизвестная ошибка

source: Unknown Location
ru: неизвестное место

source: Upcomimg Events
ru: Предстоящие события

source: Upcoming
ru: предстоящих

source: UPCOMING
ru: ПРЕДСТОЯЩИЕ

source: User
ru: Пользователь

source: Username
ru: Имя пользователя (ник)

source: Web Have Modern Events Calendar Feature
ru: Календарь актуальных событий в вебе

source: Yekaterinburg
ru: Екатеринбург

source: Your email
ru: Ваша электронная почта

source: Your password
ru: Ваш пароль

source: Сhoose an excursion, exhibition, stand-up show or other entertainment for the coming weekend or upcoming holidays
ru: Выбирайте экскурсию, выставку, стендап-шоу и другие развлечения на ближайшие выходные или предстоящие праздники
